
{
  "people": [
    {
      "id": "1",
      "nome": "Renzo Piano", 
      "ruolo": "architetto", 
      "img": "../../public/img/renzo_piano.jpeg",
      "testo":
      "<p> <strong></br>Renzo Piano</strong> è uno degli architetti contemporanei più rinomati al mondo. Nato il 14 settembre 1937 a Genova, in Italia, Piano ha avuto un'influenza significativa nel campo dell'architettura contemporanea grazie al suo stile distintivo e alle sue innovative soluzioni progettuali.</p>  <p> Tra le opere più celebri di Renzo Piano vi sono: </p> <ul> <li><strong> Centro Georges Pompidou (Beaubourg) a Parigi, Francia:</strong></br> Progettato insieme all'architetto britannico Richard Rogers, questo edificio è famoso per la sua struttura esterna esposta, con tubi colorati che indicano le funzioni interne.</li> <li><strong> Aeroporto Internazionale Kansai a Osaka, Giappone:</strong></br> Un'opera architettonica complessa che si erge su un'isola artificiale nel mare.</li> <li><strong> Parco della Musica a Roma, Italia:</strong></br> Un complesso dedicato alla musica comprendente auditorium e spazi per eventi musicali. </li> <li><strong> New York Times Building a New York City, USA:</strong></br> Un edificio ad alte prestazioni energetiche situato a Manhattan, caratterizzato da una facciata in vetro che riflette la luce in modo dinamico.</li> <li><strong> Centro di arte Botín a Santander, Spagna:</strong></br> Un museo d'arte contemporanea con una struttura che sembra emergere dall'acqua del porto.</li> <li><strong> Shard London Bridge a Londra, Regno Unito:</strong></br> Uno dei grattacieli più iconici di Londra, noto per la sua forma a punta e la sua facciata di vetro.</li></ul> <p>La filosofia progettuale di Renzo Piano si basa sull'armonia con l'ambiente circostante, sull'innovazione tecnologica e sull'attenzione ai dettagli. Ha ricevuto numerosi premi e riconoscimenti per il suo lavoro, inclusa la Medaglia d'Oro del Royal Institute of British Architects nel 1989 e il Premio Pritzker nel 1998, considerato il più prestigioso riconoscimento nel campo dell'architettura.</p>"
    },
    {
      "id": "2",
      "nome": "Cecilia Strada", 
      "ruolo": "pediatra", 
      "img": "../../public/img/cecilia_strada.jpeg",
      "testo":
      "<p> Cecilia Strada è una donna italiana, figlia di Gino Strada, fondatore dell'organizzazione umanitaria Emergency. Lei stessa è stata coinvolta attivamente nel lavoro umanitario di Emergency per molti anni.</p> <p> Cecilia ha studiato medicina e si è specializzata in pediatria. Ha lavorato in vari progetti di assistenza medica di Emergency in tutto il mondo, compresi quelli in zone di guerra e di crisi.</p> <p>Dopo la morte del padre Gino Strada nel 2021, Cecilia è diventata presidente di Emergency, portando avanti il lavoro e il legato umanitario di suo padre. Ha ereditato una grande responsabilità nell'organizzazione e continua a guidarla nel suo impegno per fornire cure mediche gratuite e di alta qualità alle vittime di guerra, povertà e ingiustizia sociale.</p>"
    }
    ,
    {
      "id": "3",
      "nome": "Bill Gates", 
      "ruolo": "informatico", 
      "img": "../../public/img/bill_gates.jpeg",
      "testo":
      " <p><strong>Bill Gates</strong> è un imprenditore, filantropo e informatico statunitense, noto soprattutto per essere il co-fondatore di Microsoft Corporation, una delle più grandi e influenti società di software al mondo. Nato il 28 ottobre 1955 a Seattle, nello stato di Washington, Gates ha avuto un'enorme influenza sulla tecnologia e sulla società nel corso degli anni.</p> <p> Ecco alcuni punti salienti della sua carriera e della sua attività:</p> <ul> <li><strong> Microsoft:</strong></br> Nel 1975, insieme all'amico d'infanzia Paul Allen, Gates ha fondato Microsoft, sviluppando il linguaggio di programmazione BASIC per il primo personal computer della storia, l'Altair 8800. Nel corso degli anni, Microsoft è diventata una delle aziende leader nel settore del software, con prodotti come il sistema operativo Windows e la suite di produttività Office.</li> <li><strong> Filantropia:</strong></br> Gates è anche noto per il suo impegno filantropico tramite la Bill & Melinda Gates Foundation, fondata nel 2000 insieme a sua moglie Melinda Gates. La fondazione si dedica a una vasta gamma di cause globali, comprese la salute globale, l'istruzione e lo sviluppo economico. Attraverso la sua fondazione, Gates ha donato miliardi di dollari per affrontare problemi come la malaria, l'HIV/AIDS e la povertà estrema.</li> <li><strong>Visione futuristica:</strong></br> Gates è noto per la sua visione futuristica e il suo interesse per le tecnologie emergenti. Ha espresso interesse per argomenti come l'intelligenza artificiale, l'energia sostenibile e lo sviluppo delle energie pulite.</li> <li><strong>Scritti:</strong></br> Gates ha scritto diversi libri, tra cui 'The Road Ahead' e 'Business @ the Speed of Thought', in cui discute delle sue visioni sul futuro della tecnologia e dell'impatto che essa avrà sulla società.</li> <li><strong>Ritiro da Microsoft:</strong></br> Nel 2008, Gates ha lasciato il suo ruolo di giorno in giorno operativo presso Microsoft per concentrarsi maggiormente sul lavoro filantropico. Tuttavia, rimane coinvolto come consulente e consigliere dell'azienda.</li> </ul> <p>Complessivamente, Bill Gates è una delle figure più influenti del mondo degli affari e della tecnologia, nonché un leader nel campo della filantropia globale. La sua influenza e il suo impatto si estendono su molteplici settori, dalla tecnologia alla sanità, all'istruzione e oltre.</p>"
    },
    {
      "id": "4",
      "nome": "Fiorella Mannoia", 
      "ruolo": "cantante", 
      "img": "../../public/img/fiorella_mannoia.jpeg",
      "testo":
      " <p><strong>Fiorella Mannoia</strong> è una rinomata cantante italiana, nata il 4 aprile 1954 a Roma. È una delle voci più amate e rispettate della musica italiana, con una carriera che spazia da decenni e una vasta discografia.</p> <p> Ecco alcuni punti salienti della sua carriera e del suo contributo alla musica italiana:</p> <ul> <li> <strong>Inizio della carriera</strong>: Mannoia ha iniziato la sua carriera musicale negli anni '70 come cantante di supporto per artisti come Mia Martini e Franco Califano. Nel 1981 ha pubblicato il suo primo album da solista, intitolato \"Mannoia Fattore S\", ma ha ottenuto il successo commerciale e critico con il suo secondo album, \"Caffè Nero Bollente\", nel 1987.</li> <li> <strong>Successo:</strong></br>Nel corso degli anni, Mannoia ha consolidato la sua reputazione come una delle voci più potenti e versatili della musica italiana. Ha registrato numerosi album di successo e ha interpretato una vasta gamma di generi musicali, dalla pop al rock, al blues, al jazz.</li> <li><strong>Repertorio:</strong></br>Il repertorio di Mannoia comprende molti successi memorabili, tra cui \"Quello che le donne non dicono\", \"Come si cambia\", \"I treni a vapore\", \"Sally\", \"Il tempo non torna più\", solo per citarne alcuni. Le sue interpretazioni emotive e appassionate hanno fatto breccia nel cuore di molti fan.</li> <li> <strong>Riconoscimenti:</strong></br>Nel corso della sua carriera, Mannoia ha ricevuto numerosi riconoscimenti e premi, inclusi diversi premi della musica italiana come il Premio Tenco, il Festival di Sanremo, e il premio Mia Martini. È anche stata insignita del titolo di Commendatore dell'Ordine al Merito della Repubblica Italiana per i suoi contributi alla cultura.</li> <li><strong>Impegno sociale:</strong></br>Oltre alla sua carriera musicale, Mannoia è nota anche per il suo impegno sociale e politico. Ha sostenuto diverse cause umanitarie e ambientali nel corso degli anni e ha partecipato a iniziative di solidarietà e di sensibilizzazione su questioni importanti.</li> </ul> <p>In definitiva, Fiorella Mannoia è una figura iconica della musica italiana, amata per la sua voce potente, la sua autenticità e il suo impegno verso la musica e la società.</p>"
    },
    {
      "id": "5",
      "nome": "Alessandro Gassmann", 
      "ruolo": "attore", 
      "img": "../../public/img/alessandro_gassmann.jpeg",
      "testo":
      " <p><strong>Alessandro Gassmann</strong> è un attore italiano, nato il 24 febbraio 1965 a Roma. È membro di una celebre famiglia di attori, essendo il figlio del leggendario attore Vittorio Gassman e dell'attrice Juliette Mayniel.</p> <p> Ecco alcuni punti salienti della sua carriera:</p> <ul> <li> <strong> Carriera cinematografica: </strong></br>Gassman ha recitato in numerosi film italiani e internazionali, spaziando tra una vasta gamma di generi e ruoli. Ha lavorato con alcuni dei registi più acclamati, contribuendo a film come \"L'odore della notte\" (1998), \"Bread and Tulips\" (2000), \"Transporter 2\" (2005), \"Caos calmo\" (2008) e molti altri.</li> <li> <strong>Teatro:</strong></br>Oltre al cinema, Gassman ha una significativa presenza teatrale. Ha recitato in molte produzioni teatrali di successo, interpretando ruoli classici e contemporanei. La sua versatilità e talento gli hanno valso l'ammirazione della critica e del pubblico.</li> <li> <strong>Televisione:</strong></br>Gassman ha partecipato anche a diverse produzioni televisive, tra cui serie, film TV e miniserie. Ha interpretato una varietà di personaggi, dimostrando la sua abilità nel trasformarsi e adattarsi a ruoli diversi.</li> <li> <strong>Riconoscimenti:</strong></br>Nel corso della sua carriera, Gassman ha ricevuto numerosi riconoscimenti e nomination per il suo lavoro, inclusi premi come il David di Donatello e il Nastro d'Argento. La sua capacità di trasmettere emozioni complesse e autentiche sullo schermo lo rende uno degli attori più rispettati del cinema italiano.</li> <li> <strong>Impegno sociale:</strong></br>Oltre alla sua carriera artistica, Gassman è noto anche per il suo impegno sociale e politico. Ha sostenuto diverse cause umanitarie e ambientali nel corso degli anni, utilizzando la sua fama per sensibilizzare e promuovere il cambiamento positivo.</li> </ul> <p> In definitiva, Alessandro Gassman è una figura di spicco nel mondo dello spettacolo italiano, ammirato per il suo talento, la sua versatilità e il suo impegno verso la società. La sua eredità familiare nel cinema si è arricchita di un proprio contributo significativo, rendendolo una delle figure più riconoscibili e rispettate del panorama cinematografico italiano.</p>"
    }

  ]
}

 